Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget skal respektere medienes uavhengige rolle og samfunnsoppdrag.
sme: Sámediggi galgá dohkkehit media sorjákeahtes rolla ja servodatbarggu.

source: Sametinget skal holde en armlengdes avstand til medienes redaksjonelle vurderinger og ikke søke å påvirke eller legge føringer for journalistiske vurderinger gjennom sin politikk.
sme: Sámediggi galgá doalahit eret media redakšuvnnalaš veardádusain ii ge viggat váikkuhit dehe bidjat láidestusaid journalisttalaš doaimmaide iežas politihka bokte.

source: Sametinget skal være en aktør som bidrar til å legge til rette for at medienes samfunnsoppdrag kan utføres på en tilfredsstillende måte.
sme: Sámediggi galgá leat mielde láhčime vejolašvuođa mediaide čađahit iežaset servodatdoaimmaid dohkálaččat.

source: Sametinget har per idag, ingen direkte innflytelse over mediestøtten eller de sentrale føringene som gis til allmennkringkastingen eller mediestøtten som gis til samiske aviser.
sme: Sámedikkis ii leat odne njulgestaga váikkuhus nationála mediadoarjagiidda dehe gáibádusaide mat addojuvvojit álbmotsáddehagaide dehe mediadoarjagii mii addo sámi aviissaide.

source: Sametinget gir jevnlig innspill til stortingsmeldinger på mediefeltet, NRK-plakaten og andre høringsdokumenter.
sme: Sámediggi addá jámma cealkámušaid stuoradiggedieđáhusaide mediasurggiin. NRK – plakáhtii ja eará gulaskuddandokumeanttaide.

source: Sametinget har også arrangert medieseminar og deltatt på Mediemangfoldsutvalgets innspillsmøter.
sme: Sámediggi lea maiddai lágidan mediaseminára ja oasálasttán Mediamáŋggabealatvuođalávdegotti gulaskuddančoahkkimiin.

source: 2. Sametinget har en egen direkte tilskuddsordning for samiske medier i sitt budsjett, og har i 2018 satt av totalt 4,3 millioner kroner til et knippe samiske medier.
sme: Sámedikkis ii leat álddis njuolggodoarjjaortnet sámi mediai iežas bušeahtas, ja lea 2018 várren obbalaččat 4,3 mii ruvnno muhtin sámi mediaide.

source: Sametinget bevilger også midler til prosjekter som kan tenkes å falle inn under mediekategorien, gjennom søkerbaserte tilskuddsordninger.
sme: Sámediggi juolluda maiddai doarjagiid prošeavttaide mat orrot gullame mediasuorgái, ohcanvuđot doarjagiid vuolde.

source: Sametingets nåværende mål for tilskuddsordningen for samiske medier er å støtte opp under samiske medier som skaper samfunnsdebatt.
sme: Sámediggi otnáš mihttomearri doarjjaortnegiiguin sámi mediaide lea doarjut sámi mediaid mat bohciidahttet servvodatdigaštallamiid.

source: Sametinget oppnevner i tillegg medlemmer til Samisk programråd som vurderer det samiske programtilbudet i NRK Sápmi.
sme: Sámediggi nammada maiddái miellahtuid sámi prográmmaráđđái geat árvvoštallet NRK Sápmi sámi prográmmafálaldagaid.

source: Avgrensninger og sentrale definisjoner i redegjørelsen
sme: Ráddjemat ja guovddáš definišuvnnat čielggadeamis

source: Begrepet samiske medier brukes i denne redegjørelsen om medier som formidler på samisk språk og/eller om medier som primært formidler samiske samfunnsforhold på enten norsk eller samisk, og/eller som har hele eller deler av det allmenne samiske publikummet som sin definerte målgruppe for sitt innhold.
sme: Doaba sámi mediat geavahuvvo dán čielggadeamis mediaid birra mat gaskkustit sámegillii ja/dehe mediat mat vuosttažettiin gaskkustit sámi servodatdilálašvuođa birra juogo dárogillii dehe sámegillii, ja /dehe mas lea olles dehe oassi dábálaš sámi gehččiin/guldaleaddjin maid sii definerejit ulbmiljoavkun iežaset sisdollui.

source: Begrepet samiske medier brukes i denne redegjørelsen om redaksjonelt styrte medier, som driver fri og uavhengig journalistikk med et tydelig formulert samisk samfunnsoppdrag og som opererer etter de redaksjonelle, etiske prinsippene nedfelt i redaktørplakaten og Vær Varsomplakaten.
sme: Doaba sámi mediat geavahuvvo dán čielggadeamis redakšuvnnalaččat stivrejuvvon mediaid birra, mat doaimmahit friddja ja bealátkeahtes journalistihka mas lea čielga formulerejuvvon sámi servodatbargu ja mat barget redakšuvnnalaš, ehtalaš prinsihpaid mielde ja mat leat redaktevrraplakáhta ja Leage Várrogas-plakáhta ektui.

source: I definisjonen av samisk journalistikk, kan det være hensiktsmessig å se til akademisk argumentasjon vedrørende teori om urfolksmetodologi- og forskning.
sme: Sámi journalistihka definišuvnnas, sáhttá leat ávkkálaš geahččat akademalaš ákkastallama álgoálbmotmetodologiija- ja dutkan teoriija hárrái.

source: Der trekkes ofte urfolksperspektivet frem som viktig, både i valg, utforming og presentasjon av saker.
sme: Doppe ovddiduvvo dávjá álgoálbmotperspektiivva dehálažžan, sihke válljemiid oktavuođas, áššiid hábmemis ja presentašuvnnas.

source: Definisjonsmakt og retten til å eie og fortelle sine egne historier, står også sentralt.
sme: Definerenfápmu ja riekti oamastit ja muitalit iežaset historjjá lea maid hui guovddážis.

source: Redegjørelsen gir en oversikt over det samiske medietilbudet på norsk side av Sápmi, og peker på noen sentrale utfordringer og skissere opp mulige strategier.
sme: čielggadeapmi addá oppalašgova sámi mediafálaldagas Norggabeale Sámis, ja čalmmustahttá muhtun guovddáš hástalusaid ja vejolaš strategiijaid.

source: Redegjørelsen er ikke uttømmede, og debatten i Sametingets plenum vil være retningsgivende for Sametingsrådets videre arbeid med konkretiseringen av en samisk mediapolitikk.
sme: čielggadeapmi ii leat ollislaš, ja digaštallan Sámedikki dievasčoahkkimis boahtá lea láidesteaddjin Sámediggeráđđái go galgá konkretiseret sámi mediapolitihka joatkka barggus.

source: Det er planlagt en melding om samiske medier i løpet av 2019, hvor det vil være naturlig å utdype diskusjonen om samisk medietilbud i et nordisk, allsamisk perspektiv.
sme: Čuovvovaččat 2019:s lea plánejuvvon dieđáhus sámi mediaid birra, gos lea lunddolaš čiekŋudit digaštallama sámi mediafálaldaga birra davviriikalaš, buot-sámi perspektiivvas.

source: Relevante rammevilkår og konvensjoner
sme: Relevánta rámmaeavttut ja konvenšuvnnat

source: Prinsipper og rettigheter som omhandler samisk språkbruk og sikring av mediemangfold for samisk befolkning, er nedfelt i en rekke utredninger, styrings- og rettslige dokumenter, som for eksempel NOU 2016: 18 Hjertespråket / Váibmogiella,regjeringens handlingsplan for samiske språk 2009-2016, Grunnloven, lov om Sametinget og andre samiske rettsforhold (sameloven), folkerettslige grunndokumenter og andre konvensjoner.
sme: Prinsihpat ja vuoigatvuođat mat fátmmastit sámi giellageavaheami ja mediavalljivuođa sámi álbmogii, lea čilgejuvvon moanat guorahallamiin, stivren- ja riektedokumeanttain, omd. NAČ 2016: 18 Váibmogiella, ráđđehusa sámegiela doaibmaplánas 2009-2016, Vuođđolágas, lágas Sámedikki ja eará sámi riektedilálašvuođaid birra (sámeláhka), álbmotrievttálaš vuođđodokumeanttain ja eará konvenšuvnnain.

source: Prosess
sme: Proseassa

source: Sentrale aktører i mediebransjen ble invitert til å gi innspill til redegjørelsen, enten skriftlig eller ved deltakelse på innspillsmøtet.
sme: Mii bovdiimet guovddáš aktevrraid mediamáilmmis buktit cealkámušaid čielggadeapmái, juogo čálalaččat dahje oassálastima bokte gulaskuddančoahkkimiidda.

source: Møteinvitasjonen ble også publisert på Sametingets nettside og henvendte seg dermed til et enda bredere publikum, slik at flere relevante aktører kunne melde sin interesse i arbeidet.
sme: Čoahkkinbovdehus almmuhuvvui maiddái Sámedikki neahttasiiddus ja dan bokte galggaše vel eanet olbmot gullan čoahkkima birra, nu ahte áigeguovdilis aktevrrat sáhttet dieđihit iežaset beroštumi dán bargui.

source: Det ble arrangert to møter der presidenten og sametingsrådet med administrasjon deltok.
sme: Guokte čoahkkima leat lágiduvvon mas presideanta ja sámediggeráđđi oktan hálddahusain ledje mielde.

source: Det første møtet ble holdt på Sametinget i Karasjok 8.10.18 og det andre møtet ble holdt i Kautokeino, 12.10.18, sistnevnte for aktører som av ulike årsaker ikke kunne delta på møtet i Karasjok.
sme: Vuosttaš čoahkkin lei Sámedikkis Kárášjogas 8.10.18 ja nubbi Guovdageainnus, 12.10.18, dat maŋit čoahkkin dan sivas go olbmot iešguđet sivaid geažil eai sáhttán searvat Kárášjoga čoahkkimii.

source: Det kom mange gode innspill under møtene, som beskriver noen av utfordringene som samiske medier står overfor i dag, og innspillene utgjør en stor del av grunnlaget som denne redegjørelsen bygger på.
sme: Mii oaččuimet ollu buriid cealkámušaid ja oaiviliid dáin čoahkkimiin, mat muitalit muhtun hástalusaid birra mat sámi median leat odne, ja dát cealkámušat dagahit stuora vuođu dán čielggadeapmái.

source: Aktørene uttrykket glede og forventninger om at Sametinget ønsker å styrke sin mediepolitikk, og mente at Sametinget på lik linje med Stortinget, bør ha en klar mediepolitikk om det helhetlige samiske medietilbudet og nasjonale mediestrategier og mål.
sme: Oassálastit almmuhedje ilu ja vuordámušaid dasa ahte Sámediggi háliida nannet iežas mediapolitihka, ja oaivvildedje ahte Sámedikkis, seamma go Stuoradikkis, berre leat čielga mediapolitihkka sámi mediafálaldagaid, nationála mediastrategiijaid ja mihttomeriid birra obbalaččat.

source: Flere påpekte imidlertid at direkte eierskap eller indirekte forsøk på styring av redaksjonelle beslutninger fra et politisk organ som Sametinget gjennom eierskap eller styrerepresentasjon er uforenelig med en fri og uavhengig presse.
sme: Máŋggas namuhedje ahte njuolggo eaiggátvuohta dahje mohkohalama bokte geahččalit stivret doaimmahuslaš mearrádusaid, politihkalaš orgánain nu go Sámedikkis, eaiggátvuođa dahje stivrralahttuvuođa bokte, ii leat heivvolaš friddja ja sorjjasmeahttun preassa ektui.

source: Dette er for øvrig i tråd med anbefalingene fra UiO-rapporten «Samiske medier: bruk, innhold og rammevilkår» fra 2000, som skriver at politisk inngripen i massemedienes redaksjonelle linje ikke er forsvarlig i et demokrati, og at samiske mediepolitiske tiltak i de fleste tilfeller bør avgrenses til stimulerings- og støttetiltak i tillegg til konkurranseregulerende tiltak.
sme: Dát lea maid UiO-raportta 2000 jagi ávžžuhusa mielde «Samiske medier: bruk, innhold og rammevilkår (Sámi mediat: geavaheapmi, sisdoallu ja rámmaeavttut)”, politihkalaš seaguheapmi media doaimmahusbargguide ii leat dohkálaš demokratiijas. Doaimmat sámi mediapolitihkas berrejit bisohuvvot movttiidahttimin ja doarjjan, lassin gilvomearrideaddji doaibmabidjun.

source: Noen av hovedbudskapene som flere av aktørene trakk frem under innspillsmøtene var utfordringen med svakt kunnskapsgrunnlag og manglende statistikk, forskning og medieundersøkelser om den samiske mediebrukeren.
sme: Muhtin váldodieđuin maid máŋga oasseváldi gesse ovdan gulaskuddančoahkkimiin, ledje hástalusat go lea váilevaš máhttovuođđu ja statistihkka, dutkan ja mediaguorahallamat sámi mediageavaheaddji birra.

source: Et annet sentralt tema var samisk språk og Sametingets innflytelse over nasjonale mediestøtteordninger.
sme: Eará guovddáš fáddá lei sámi giella ja Sámedikki váikkuheapmi nationála mediadoarjjaortnegiidda.

source: Det har ikke kommet inn noen innspill fra aktører som ikke har deltatt på møtene.
sme: Eai leat boahtán makkárge cealkámušat aktevrrain mat eai leat searvan čoahkimiidda.

source: Det har kommet inn skriftlige innspill fra NRK Sápmi, det sørsamiske kirkebladet Daerpies Dierie og forlaget Iđut, som ligger vedlagt redegjørelsen.
sme: Mii leat ožžon čálalaš cealkámušaid NRK Sámis, lullisámi girkobláđis Daerpies Dierie ja Iđut lágádusas, mat leat mielddusin dán čielggadeapmái.

source: Status og oversikt over det samiske medietilbudet
sme: Stáhtus ja sámi mediafálaldaga govva

source: Allmennkringkasting er et av flere statlige virkemidler for å fremme mangfold og ytringsfrihet i samfunnet og NRK-plakaten inneholder Stortingets overordnede krav og rammer for NRK.
sme: Álbmotsáddehat lea okta dáin oallut stáhtalaš doaimmain mii galgá ovddidit valljivuođa ja almmuhanfriddjavuođa servodagas ja Stuoradikki bajit gáibádus ja rámma NRK:i lea Nrkplakáhtas.

source: Plakaten er det politiske instrumentet for definering av samfunnsoppdraget for allmennkringkasting og NRKs virksomhet.
sme: Plakáhtta lea politihkalaš reaidu defineret álbmotsáddehaga servodatbarggu ja NRK doaimmas.

source: Det samiske innholdskravet til NRK er omtalt i NRK-plakaten på følgende måte:
sme: Sámi sisdoallogáibádus NRK:i lea čilgejuvvon NRK-plakáhtas čuovvovaččat:

source: § 16 NRK skal styrke det norske og de samiske språkene, og styrke norsk og samisk identitet og kultur.
sme: §16 NRK galgá nannet dárogiela ja sámegielaid, ja nannet dáčča ja sámi identitehta ja kultuvrra.

source: En stor andel av tilbudet skal ha norsk forankring og speile det kulturelle mangfoldet i folket.
sme: Stuora oassi fálaldagas galgá sisttisdoallat dárogielat čanastumi ja speadjalastit álbmoga kultuvrralaš valljivuođa.

source: NRK skal ha daglige sendinger for den samiske befolkningen.
sme: NRK:s galget leat beaivválaš sáddagat sámi álbmogii.

source: § 22 NRK skal fremme barns rett til ytringsfrihet og informasjon, og skjerme barn mot skadelige former for innhold.
sme: § 22 NRK galgá ovddidit mánáid sátnefriddjavuođa ja diehtojuohkima, ja suddjet mánáid vahátlaš sisdoalus.

source: NRK skal ha norskspråklige programmer for barn under 12 år, jevnlige norskspråklige programmer for unge, og jevnlige programmer for barn og unge på de samiske språkene.
sme: NRK:s galgá leat dárogielat prográmmat mánáide mat leat vuollel 12 jagi, dássidit dárogielat prográmmat nuoraide, ja dássidit prográmmat mat leat mánáid ja nuoraid várás, iešguđet sámegillii.

source: NRK Sápmis hovedoppdrag er å lage innholdstilbud til den samiske befolkningen, men divisjonen skal også bidra til kunnskap og informasjon om det samiske samfunn til den øvrige befolkningen.
sme: NRK Sápmi váldobargu lea ráhkadit sisdoallofálaldaga sámi álbmogii, muhto dat galgá maid veahkehit addit máhtu ja diehtojuohkima sámi servodaga birra muđui álbmogii.

source: NRK Sápmi tilbyd daglige sendinger på både radio og tv, og internettilbud på både norsk og samisk.
sme: NRK Sápmi fállá beaivválaš sáddagiid sihke rádios ja tv:s, ja interneahttafálaldat sihke dárogillii ja sámegillii.

source: I tillegg produserer NRK Sápmi ulike produksjoner som dokumentarer, underholdning og sendinger under høytider o.l. Barne-tv tilbudet består av egenproduksjoner og dubbet innkjøpt materiale.
sme: Dasa lassin buvttada NRK Sápmi iešguđetge produkšuvnnaid nugo dokumentáraid, guoimmuhemiid ja sáddagiid basiid áigge ja sullasaš oktavuođain. Mánáid-tv fálaldat sisttisdoallá iežas buvttadan- ja oastán dubbejuvvon prográmmat.

source: Medietilsynet har i allmennkringkastingsrapporten for 2016 og 2017 påpekt at NRK bryter kravet om å sende jevnlige programmer for unge på samisk.
sme: Mediabearráigeahčču lea 2016:s ja 2017:s álbmotsáddehaga raporttastis cuiggodan ahte NRK ii deavdde gáibádusastis ahte sáddet dássedit sámegielprográmmaid nuoraide.

source: Samiske avistilbud over statsbudsjettet
sme: Sámi áviisafálaldat stáhtabušeahtas

source: De to samiske avisene Ságat og Ávvir mottar tilskudd for samiske aviser gjennom statsbudsjettet.
sme: Dat guokte sámi áviissa Ságat ja Ávvir oažžuba doarjaga sámi aviissaide stádabušeahtas.

source: I tillegg mottar også lokalavisene Nord-Salten og Snåsningen tilskudd for å produsere samiskspråklige sider på henholdsvis lule- og sørsamisk.
sme: Dasa lassin oažžuba báikkálaš áviissat Nord-Salten ja Snåsningen doarjaga buvttadit sámegielat siidduid julev- ja lullisámegillii.

source: Den samiske mediestøtten er basert på et grunntilskudd som de to samiske avisene Ávvir og Ságat deler likt.
sme: Sámi mediadoarjja lea vuođđuduvvon vuođđodoarjjan maid dat guokte sámi áviissa Ávvir ja Ságat juogadeaba dássálaga.

source: I tillegg får avisene et variabelt tilskudd basert på antall publiserte samiskspråklige sider.
sme: Dasa lassin oažžuba áviissat doarjaga dan mielde ahte man olu siiddut almmuheaba sámegillii.

source: Tilskuddet til de samiske avisene og samiskspråklige sidene er en parallell til mediestøtten til de norske avisene, som er et sentralt virkemiddel for å opprettholde et norsk mediemangfold.
sme: Doarjja dáidda sámi aviissaide ja sámegielat siidduide lea parallealla Norgga aviissaid mediadoarjagii, mii lea guovddáš doaibmabidju doalahit dárogielat mediavalljivuođa.

source: Formålet bak tilskuddet til de samiske avisene er å legge til rette for demokratisk debatt, meningsdanning og språkutvikling i det samiske samfunnet.
sme: Ulbmil addit doarjaga dáidda sámi aviissaide lea láhčit dilálašvuođa demokráhtalaš digaštallamii, ávdnet oaiviliid ja giellaovddideami dihte sámi servodagas.

source: Medier med støtte fra Sametinget
sme: Mediat mat ožžot doarjaga Sámedikkis

source: I Sametingets budsjett for 2018 er følgende mål knyttet til medier: «For Sametinget er det viktig at samisk språk, kunst og kultur er tilgjengelig på ulike medier, på ulike plattformer og at det produseres og formidles med høy kvalitet».
sme: Sámedikki 2018 bušeahtas leat čuovvovaš mihttomearit biddjon mediasuorgái: «Sámediggái lea deaŧalaš ahte sámi giella, dáidda ja kultuvra leat olámuttus iešguđege mediain, sierra sajiin ja ahte buvttadeames ja gaskkusteames lea alla kvalitehta».

source: Sametinget har i 2018 satt av totalt 4,3 millioner kroner til en knippe medier som publiserer på både nord-, lule- og sørsamisk, som dekker et relativt vidt spekter av publikasjoner, sjangre og målgrupper.
sme: Sámediggi lea 2018:s várren oktiibuot 4,3 miljovnna ruvnno muhtin mediaide mat almmuhit sihke davvi-, julev- ja lullisámegillii, mat almmuhit máŋgga lágan almmuhemiid ja máŋgga šáŋŋeris ja mat leat oaivvilduvvon máŋgga olahusjoavkkuide.

source: Andre samiske medier
sme: Eará sámi mediat

source: Press AS er en fri og uavhengig samisk mediebedrift som startet Sámi Ođasmagasiidna i 2017.
sme: Press AS lrs friddja ja sorjjasmeahttun sámi mediafitnodat mii álggahii Sámi Ođasmagasiidna 2017:s.

source: Avisa utgis ukentlig og har ca 750 abonnenter.
sme: Áviisa almmuhuvvo vahkkosaččat, ja das leat sullii 750 diŋgojeaddji.

source: Avisa utgir aktualitesstoff og reportasjer på nord- og sørsamisk.
sme: Áviisa almmuha áigeguovdilis áššiid birra ja reportášaid davvi- ja lullisámegillii.

source: Nettutgaven publiserer i tilegg til nord – og sørsamisk også på norsk.
sme: Neahttaalmmuheapmi almmuha lassin davvi- ja lullisámegillii maid dárogillii.

source: Avisen finaniseres med midler fra det privat næringslivet, annonse- og abonnementsinntekter, og prosjektmidler fra Trøndelag Fylkeskommune, Nordland Fylkeskommune og Sametinget.
sme: Áviisa ruhtaduvvo doarjagiin priváhta ealáhusain, almmuhus- ja diŋgojeaddjiruđain ja prošeaktadoarjagiin Trøndelága fylkkasuohkanis, Nordlándda fylkkasuohkanis ja Sámedikkis.

source: I tillegg finnes det nærradioer som tilbyr samisk innhold, eksempelvis Salangen Nyheter.
sme: Dasa lassin gávdnojit lagasrádiot main lea sámi sisdoallu, nu go Salangen Nyheter.

source: Generelt om allsamisk medietilbud
sme: Oppalaččat buot-sámi mediafálaldagaid birra

source: Samer i Norge har også tilgang til samiske medier i Sverige og Finland, som inngår i et helhetlig samisk medietilbud på tvers av landegrensene.
sme: Sápmelaččain Norggas lea maid vejolašvuohta olahit sámi mediaid Ruoŧas ja Suomas, mat ovttas doibmet ollislaš sámi mediafálaldahkan beroškeahttá riikkarájáin.

source: Både YLE, SVT og SR produserer og publiserer et eget samisk programtilbud, men redaksjonene har betydelig lavere budsjetter sammenlignet med NRK.
sme: Sihke YLE, SVT ja SR buvttadit ja almmuhit sierra sámi prográmmafálaldaga, muhto doaimmahusain lea arvat unnit bušeahtta go buohtastahttá NRK:in.

source: NRK, YLE, SVT og SR har samsendinger på radio og TV som produseres og sendes i de tre nordiske landene.
sme: NRK:s, YLE:s, SVT:s ja SR:s leat oktasaš sáddagat rádios ja TV:s mat buvttaduvvojit ja sáddejuvvojit dán golmma davvi riikkain.

source: Det er også utveksling av enkeltproduksjoner og innhold publisert på nett.
sme: Lea maid lonohallan ovttaskas buvttademiin ja sisdoaluin maid almmuhit neahtas.

source: Det finnes ingen egne samiske dagsaviser i Sverige og Finland, eller en egen mediestøtteordning for samiske aviser.
sme: Eai gávdno sierra sámi beaiveaviissat Ruoŧas eai ge Suomas, dahje sierra mediadoarjjaortnet sámi aviissaide.

source: Den finske regionavisa Lapin Kansa tilbyr imidlertid nyheter på samisk.
sme: Suoma regiovdnaáviisa Lapin Kansas gal leat ođđasat sámegillii.

source: Det finnes flere tidsskrifter og nettsider for samer i Sverige og Finland.
sme: Ruoŧa ja Suoma sámiid várás gávdnojit áigečállagat ja neahttasiiddut.

source: For øvrig finnes det per i dag ingen egne samiske medier i Russland.
sme: Muđui eai gávdno dál sierra sámi mediat ruoššas.

source: Digitale medietilbud
sme: Digitála mediafálaldat

source: Det finnes et økende antall digitale medietilbud innen den nye samiske mediehverdagen, som benytter seg av digitale løsninger og plattformer.
sme: Ođđa sámi mediaárgabeaivvis lassánit digitála mediafálaldagat, mat geavahit ođđa digitála čovdosiid ja lávddiid.

source: Et eksempel på et slikt medietilbud er podcast, som er en en lyd- eller videofil som blir sendt på internett.
sme: Okta dakkár mediafálaldat lea ovdamearkka dihte podcast, mii lea okta jietna- dehe videofiila mii sáddejuvvo interneahta bokte.

source: De samiske podcastene er enten private eller initiert og/eller kjøpt inn av tradisjonelle mediehus, og har en ujevn publiseringsfrekvens.
sme: Sámi podcastain lea juogo priváhta dehe initieren ja/dehe leat dábálaš mediaásahus oastán dáid, ja dain ii leat dássidis almmuhanfrekveansa.

source: Det finnes også ikke-samiske podcaster som tar for seg samiske temaer.
sme: Gávdnojit maid podcastat mat eai leat sámi, muhto main leat sámi fáttat.

source: Det er vanskelig å gi en uttømmende liste over slike tilbud, da endringer skjer raskt på denne fronten.
sme: Lea váttis addit ovtta dievaslaš listtu dakkár fálaldagain, danin go dat rievddadit jođánit.

source: Sosiale medier
sme: Sosiála mediat

source: Sosiale medier representerer en ny kategori i dagens medievirkelighet og som ikke faller inn under begrepet tradisjonelle medier.
sme: Sosiála mediat ovddastit ođđa kategoriija otnáš mediamáimmis ja mat ii boađe árbevirolaš media doahpaga vuollái.

source: Sosiale medier omfatter mediekanaler og plattformer som ved bruk av internett tilrettelegger for interaktivitet og deltakelse i sosiale nettverk.
sme: Sosiála mediat leat mediakanálat ja gaskkustanarenat mat interneahta bokte láhčet dili vuorrováikkuhussii ja oasálastimii sosiála fierpmádagain.

source: Innholdet i sosiale medier er styrt av brukerne, og dets natur er preget av raske teknologiske endringer, og de eies ofte av globale aktører.
sme: Sosiála mediaid sisdoalu stivrejit geavaheaddjit, ja dát dagaha jođánis teknologalaš rievdadeami, ja eanas eaiggádat dáidda leat globála aktevrrat.

source: Sosiale medier er en svært viktig distribusjonskanal for de fleste tradisjonelle medier i dag, og i mange tillfeller også en sterk utfordrer til etablerte medier.
sme: Eanas otnáš dábálaš mediaide leat sosiála mediat hui dehálaš sáhkajuohkinkanálat, ja maid máŋgga dáfus nana hástaleaddjin sajáiduvvon mediaide.

source: Spesielt barn og unge er aktive brukere av ny teknologi og digitale arenaer, som også påvirker deres språkbruk.
sme: Erenoamážit mánát ja nuorat geavahit aktiivalaččat ođđa teknologiija ja digitála arenaid, ja dat váikkuha sin giellageavaheapmái.
